{
  "about_page": {
    "indicator": "हमारे बारे में",
    "tagline": "सपनों का निर्माण। भूखंडों का विकास। स्थानों को पुनर्परिभाषित करना।",
    "mainTitle": "यजुर्वेद कंस्ट्रक्शन",
    "introParagraph": "यजुर्वेद कंस्ट्रक्शन प्राचीन ज्ञान को आधुनिक इंजीनियरिंग के साथ सामंजस्य स्थापित करने के दर्शन पर आधारित है। हम विश्वास, परिशुद्धता और नवाचार में निहित टिकाऊ और विचारपूर्वक डिज़ाइन किए गए स्थान प्रदान करते हैं।",
    "midTitle": "देखभाल के साथ तैयार, परिशुद्धता के साथ वितरित।",
    "careerTitle": "पुनर्विकास क्षेत्र में करियर / कार्य के अवसर",
    "labels": {
      "role": "भूमिका:",
      "workAreas": "मुख्य कार्य क्षेत्र:",
      "qualification": "आवश्यक योग्यता:"
    },

    "visionMission": {
      "visionTitle": "दृष्टि",
      "vision": "हमने 2026 में एक छोटी विकास कंपनी समूह निवेश संपत्ति विपणन के रूप में शुरुआत की। कुछ ही समय में, हमें निवेशक विकास परियोजनाएं कंपनियों से प्राप्त हो रही थीं जो हमारे उपकरणों को अपने ग्राहकों को प्रदान करना चाहती थीं। हमने हमेशा अपने निवेशक विकास के लिए लाभ पर अपना ध्यान केंद्रित किया।",
      "missionTitle": "मिशन",
      "mission": "आकर्षक जोखिम-इनाम अनुपात और लेनदेन में आसानी के साथ कंपनियों और निवेशकों के बीच संपत्ति पूंजी के लिए एक सेतु के रूप में कार्य करना।"
    }
    
  },
  "coreValues": [
    {
      "title": "विश्वास",
      "description": "हम प्रत्येक लेनदेन में पारदर्शिता, ईमानदारी और अटूट नैतिक मानकों के माध्यम से स्थायी संबंध बनाते हैं।"
    },
    {
      "title": "परिशुद्धता",
      "description": "हमारे इंजीनियरिंग और निष्पादन उच्चतम सटीकता बनाए रखते हैं, जो परियोजना के हर इंच में स्थायित्व और संरचनात्मक उत्कृष्टता सुनिश्चित करते हैं।"
    },
    {
      "title": "नवाचार",
      "description": "हम भविष्य के लिए तैयार और कुशल स्थान बनाने के लिए आधुनिक, टिकाऊ प्रौद्योगिकियों और स्मार्ट डिज़ाइन समाधानों को एकीकृत करते हैं।"
    },
    {
      "title": "शिल्प कौशल",
      "description": "बेहतर गुणवत्ता वाली सामग्री और सावधानीपूर्वक परिष्करण के प्रति समर्पण सुनिश्चित करता है कि हमारे द्वारा दिया गया प्रत्येक स्थान टिकाऊ हो और प्रेरित करे।"
    }
  ],
  "expertise": [
    {
      "category": "विशेषज्ञ परामर्श और सेवाएं",
      "roles": [
        {
          "title": "परियोजना प्रबंधन सलाहकार (पीएमसी)",
          "role": "आवास सोसायटी के लिए पुनर्विकास परियोजना के तकनीकी प्रबंधक के रूप में कार्य करना।",
          "work": [
            "व्यवहार्यता रिपोर्ट तैयार करना।",
            "डेवलपर्स/ठेकेदारों के चयन की प्रक्रिया (निविदा) को संभालना।",
            "निर्माण गुणवत्ता और परियोजना समयरेखा की निगरानी करना।"
          ],
          "qualification": "इंजीनियरिंग या वास्तुकला में पृष्ठभूमि।"
        },
        {
          "title": "कानूनी सलाहकार / अधिवक्ता",
          "role": "सोसायटी और डेवलपर के बीच कानूनी दस्तावेज (विशेष रूप से विकास समझौता) का मसौदा तैयार करना और विवादों को हल करना।",
          "work": [
            "सोसायटी को कानूनी सलाह प्रदान करना।",
            "भूमि शीर्षक दस्तावेजों का सत्यापन करना।",
            "महा रेरा और अन्य सरकारी अनुमोदनों में सहायता करना।"
          ],
          "qualification": "रियल एस्टेट और रेरा कानून में विशेषज्ञता।"
        },
        {
          "title": "वास्तुकार और नगर नियोजक",
          "role": "सरकारी मानदंडों (जैसे एफएसआई, मार्जिन और ऊंचाई नियमों) के अनुसार नए भवन लेआउट और योजना को डिजाइन करना।",
          "work": [
            "नए फ्लैटों के लिए डिजाइन और लेआउट बनाना।",
            "स्थानीय नगर निगम (जैसे एनएमसी) को योजनाएं जमा करना।",
            "क्लस्टर पुनर्विकास के लिए मास्टर प्लानिंग तैयार करना।"
          ],
          "qualification": "लागू नहीं"
        },
        {
          "title": "चार्टर्ड अकाउंटेंट (सीए) / वित्त विशेषज्ञ",
          "role": "स्व-पुनर्विकास या संयुक्त उद्यम मॉडल में वित्त और कर योजना का प्रबंधन करना।",
          "work": [
            "मूल निधि के खातों और बिक्री योग्य फ्लैटों से लाभ का प्रबंधन करना।",
            "जीएसटी और आयकर के लिए योजना को संभालना।",
            "बैंकों से ऋण प्राप्त करने में सहायता करना (स्व-पुनर्विकास ऋण)।"
          ],
          "qualification": "लागू नहीं"
        }
      ]
    },
    {
      "category": "निर्माण और आपूर्ति",
      "roles": [
        {
          "title": "ठेकेदार / बिल्डर",
          "role": "साइट की तैयारी से लेकर परिष्करण तक सब कुछ सहित निर्माण कार्य का प्रबंधन करना।",
          "work": [
            "मौजूदा संरचना का विध्वंस।",
            "संरचनात्मक निर्माण और परिष्करण कार्य।",
            "श्रमिकों और साइट संचालन का प्रबंधन करना।"
          ],
          "qualification": "लागू नहीं"
        },
        {
          "title": "सामग्री आपूर्तिकर्ता",
          "role": "आवश्यक निर्माण सामग्री (सीमेंट, स्टील, ईंटें, टाइल्स, प्लंबिंग फिक्स्चर, आदि) की आपूर्ति करना।",
          "work": [
            "बड़ी निर्माण कंपनियों के साथ थोक आपूर्ति का अनुबंध करना।",
            "उच्च गुणवत्ता वाली सामग्री को समय पर साइट पर वितरित करना।"
          ],
          "qualification": "लागू नहीं"
        }
      ]
    },
    {
      "category": "रियल एस्टेट और विपणन",
      "roles": [
        {
          "title": "बिक्री और ब्रोकरेज",
          "role": "बाजार में डेवलपर की बिक्री योग्य इकाइयों को बेचना।",
          "work": [
            "परियोजना विपणन और विज्ञापन का प्रबंधन करना।",
            "संभावित खरीदारों को फ्लैट दिखाना और बिक्री बंद करना।",
            "आगामी पुनर्विकास परियोजनाओं के लिए भूमि और सोसायटियों की पहचान करना।"
          ],
          "qualification": "लागू नहीं"
        },
        {
          "title": "डेवलपर",
          "role": "वित्तीय जोखिम लेना, परियोजना में निवेश करना और लाभ कमाना।",
          "work": [
            "सोसायटी के साथ समझौतों पर हस्ताक्षर करना।",
            "सरकारी अनुमति प्राप्त करना और वित्त की व्यवस्था करना।",
            "परियोजना को समय पर पूरा करना और बेचना।"
          ],
          "qualification": "लागू नहीं"
        }
      ]
    }
  ]
}