{
  "aboutSection": {
    "aboutUsButton": "हमारे बारे में",
    "heading1_beforeBold": "तैयार किया गया",
    "heading1_bold": "देखभाल",
    "heading2_beforeBold": "वितरित किया गया",
    "heading2_bold": "परिशुद्धता",
    "paragraph1": "2025 में नासिक, महाराष्ट्र में स्थापित, यजुर्वेद कंस्ट्रक्शन ने एक विशेष रियल एस्टेट निवेश और विकास फर्म के रूप में शुरुआत की। स्थानीय व्यवसायों के लिए अनुबंध और भूमि विकास पर हमारा प्रारंभिक ध्यान तेजी से पुनर्विकास और प्रमुख पोर्टफोलियो परियोजनाओं को शामिल करने के लिए विस्तारित हुआ।",
    "paragraph2_intro": "आज, हम पूरे भारत में परिष्कृत विकास के अवसर प्रदान करने के लिए समर्पित एक बहु-विषयक कंपनी हैं। हमारी मुख्य विशेषज्ञता में शामिल हैं:",
    
    "listItems": {
      "item1": "रियल एस्टेट निवेश और विकास",
      "item2": "अनुबंध और भूमि विकास / पुनर्विकास",
      "item3": "वाणिज्यिक (आईटी/औद्योगिक), कृषि, और प्राकृतिक गृह विला परियोजनाएं"
    },
    
    "paragraph3": "हम भारतीय पर्यटन और रियल एस्टेट उद्योग में एक स्व-बाजार नेता बनने के लक्ष्य के साथ, निरंतर अनुसंधान और विकास के लिए प्रतिबद्ध हैं।",
    "learnMoreButton": "और जानें"
  },
  "servicesSection": {
    "heading": "हमारी सेवाएं",
    "offerButton": "हम क्या पेशकश करते हैं",
    "cards": [
      {
        "title": "सभी प्रकार की वित्तीय परामर्श सेवाएँ",
        "description": "ऋण अधिग्रहण, कॉर्पस फंड प्रबंधन, कर योजना (जीएसटी/आयकर), और पुनर्विकास परियोजनाओं के लिए विशेषज्ञ वित्तीय मॉडलिंग सहित व्यापक वित्तीय सेवाएं।",
        "number": "9373937017",
        "email":"legalinfo@yajurvedrealstate.com"
      },
      {
        "title": "संपत्ति संबंधी कार्य और दस्तावेज़ सेवा",
        "description": "विकास और हस्तांतरण के लिए आवश्यक सभी आवश्यक संपत्ति दस्तावेज़ीकरण, शीर्षक सत्यापन, कानूनी अनुपालन जांच और सरकारी अनुमोदन (जैसे महा रेरा) सुरक्षित करना।",
        "number": "9373937017",
        "email":"legalinfo@yajurvedrealstate.com"
      },
      {
        "title": "सभी प्रकार के निर्माण एवं पुनर्विकासकर्ता",
        "description": "विध्वंस और संरचनात्मक कार्य से लेकर अंतिम परिष्करण तक सभी निर्माण गतिविधियों का अंत-से-अंत प्रबंधन, प्रमाणित बिल्डरों और सामग्री आपूर्तिकर्ताओं के साथ बड़ी परियोजनाओं का समन्वय।",
        "number": "9021771295",
        "email":"contact@yajurvedrealstate.com"
      },
      {
        "title": "संपत्ति मुकदमेबाजी मामलों की परामर्श सेवा",
        "description": "संपत्ति विवादों को हल करने, कानूनी स्थिति की जांच करने, विकास समझौतों का मसौदा तैयार करने और सुरक्षित, विश्वसनीय कानूनी मार्गदर्शन सुनिश्चित करने के लिए विशेषज्ञ कानूनी परामर्श और प्रतिनिधित्व प्रदान करना।",
         "number": "9327234012",
        "email":"chief@yajurvedrealstate.com"
      }
    ]
  }
}