{
  "about_page": {
    "indicator": "हमारे बारे में",
    "tagline": "सपनों का निर्माण। भूखंडों का विकास। स्थानों को पुनर्परिभाषित करना।",
    "mainTitle": "यजुर्वेद कंस्ट्रक्शन",
    "introParagraph": "यजुर्वेद कंस्ट्रक्शन प्राचीन ज्ञान को आधुनिक इंजीनियरिंग के साथ सामंजस्य स्थापित करने के दर्शन पर आधारित है। हम विश्वास, परिशुद्धता और नवाचार में निहित टिकाऊ और विचारपूर्वक डिज़ाइन किए गए स्थान प्रदान करते हैं।",
    "midTitle": "हम कैसे काम करते हैं |",
    "careerTitle": "पुनर्विकास क्षेत्र में करियर / कार्य के अवसर",
    "labels": {
      "role": "भूमिका:",
      "workAreas": "मुख्य कार्य क्षेत्र:",
      "qualification": "आवश्यक योग्यता:"
    },

    "visionMission": {
      "visionTitle": "दृष्टि",
      "vision": "रियल एस्टेट विकास और निवेश क्षेत्र में प्रमुख, विश्वसनीय नेता बनना, जो रणनीतिक बाजार दूरदर्शिता और उच्च-मूल्य वाली परियोजनाओं के सफल, समय पर पूरा होने के माध्यम से हमारे निवेशकों और भागीदारों के लिए दीर्घकालिक लाभप्रदता को अधिकतम करने के लिए पहचाना जाता है।",
      "missionTitle": "मिशन",
      "mission": "आकर्षक जोखिम-समायोजित रिटर्न की पेशकश करके और निर्बाध, पारदर्शी लेनदेन सुनिश्चित करके, नवीन विकास परियोजनाओं को समझदार निवेशकों से जोड़ते हुए, परिसंपत्ति पूंजी के लिए एक रणनीतिक सेतु के रूप में कार्य करना।"
    }
    
  },
  "howToWork": [
    {
      "title": "परिप्रेक्ष्य कनेक्शन को प्रेरित करता है",
      "description": "हमारी निवेशक संबंध टीम यह सुनिश्चित करती है कि हमारे निवेशकों की सभी निवेश प्रदर्शनों में सूचित फंड गतिविधि के माध्यम से अच्छी तरह से देखभाल की जाए। हमारा मानना है कि उत्कृष्ट व्यक्तिगत ध्यान एक कारण है कि हमारे कई निवेशक हमारे साथ वर्षों से हैं और उन्होंने कई निवेशों के साथ हम पर भरोसा किया है। वह टीम जो हमारे परिप्रेक्ष्य को आकार देती है।"
    },
    {
      "title": "हमारी निवेश समिति और निवेश टीम",
      "description": "प्रत्येक आवश्यक निर्णय और हमारे द्वारा विकसित प्रत्येक परियोजना में पेशेवर विशेषज्ञता और जीवन का अनुभव लाती है। कई 15 से अधिक वर्षों से क्रांति परिसंपत्ति प्रबंधन संपत्तियों के साथ हैं।"
    },
    {
      "title": "टीम हमारा नेतृत्व दल",
      "description": "बड़े होते हुए 'रिच डैड, पुअर डैड' पढ़ा था। हमारे लिए यह स्पष्ट था कि जीने का एकमात्र तरीका 'अपने पैसे से काम करवाना' था। दुर्भाग्य से, जो हमने वास्तविकता में देखा, वह सीमित निवेशक थे जो म्यूचुअल फंड बैंक जमा, बांड, कोई सस्ती रियल एस्टेट, अस्थिर शेयर बाजार, या दुर्गम निजी इक्विटी सौदे उत्पन्न कर रहे थे। जब हमारी मेहनत की कमाई की बात आई, तो ऐसा लगा कि क्रांति परिसंपत्ति प्रबंधन के बाहर विकास के सीमित रास्ते के साथ पैसा हमेशा नियंत्रण में था, यह बदलाव का समय है। आइए हम आपको बाजी पलटने में मदद करें!"
    },
    {
      "title": "हम उच्च स्तर की सेवाओं के लिए प्रतिबद्ध हैं।",
      "description": "हमारे फंड और फंड गतिविधि की पारदर्शिता हमारे व्यवसाय दर्शन का मूल बनी हुई है। आप हमारी टीम से खुले और नियमित संचार की उम्मीद कर सकते हैं, जिन्हें हमारे वार्षिक निवेशक अनुभव सर्वेक्षण में संचार और प्रतिक्रिया के लिए लगातार उच्च अंक मिलते हैं। इस साल, हमारे 76% निवेशक ग्राहकों ने कहा कि वे यजुर्वेद संपत्तियों के निवेश की सिफारिश एक परिवार के सदस्य, दोस्त, सहकर्मी या ग्राहक को करेंगे, जबकि हमारे 100% यजुर्वेद भागीदार हमारी सिफारिश करेंगे।"
    },
    {
      "title": "परिप्रेक्ष्य हमें केंद्रित रखता है",
      "description": "रिवोल्यूशन एसेट मैनेजमेंट प्रॉपर्टीज आवश्यक आवास पर केंद्रित है, जिसकी पूरे भारत में तत्काल आवश्यकता है। इस आवश्यकता के बावजूद, इस मांग को पूरा करने के लिए बहुत कम नया निर्माण किया गया है, जो किफायती आवास, लक्जरी आवास, छोटे शहर के विकास, भूखंड, फार्म हाउस, रिसॉर्ट, होटल और विला के बीच आता है। 15 से अधिक वर्षों से इस आवश्यकता को पूरा करने में विशेषज्ञ के रूप में, हम बदलती मनोवृत्तिक, आवास और सामाजिक गतिशीलता का लाभ उठाने के लिए भी विशिष्ट रूप से संगठित हैं जो हमारे रणनीतिक मिशन के साथ फिट बैठती है।"
    }
  ],
  "companySection": {
    "title": "हमारी कंपनियां",
    "names": [
      "सोना डेवलपर्स एंड कंस्ट्रक्शन्स",
      "सोना‍ली क्रिएशन्स",
      "समाना वे रियल्टी"
    ],
    "description": "हमारी निवेश समिति और निवेश टीम प्रत्येक आवश्यक निर्णय और हमारे द्वारा विकसित प्रत्येक परियोजना में पेशेवर विशेषज्ञता और जीवन का अनुभव लाती है। कई वर्षों से क्रांति परिसंपत्ति प्रबंधन संपत्तियों के साथ रहे हैं।"
  },
  "expertise": [
    {
      "category": "विशेषज्ञ परामर्श और सेवाएं",
      "roles": [
        {
          "title": "परियोजना प्रबंधन सलाहकार (पीएमसी)",
          "role": "आवास सोसायटी के लिए पुनर्विकास परियोजना के तकनीकी प्रबंधक के रूप में कार्य करना।",
          "work": [
            "व्यवहार्यता रिपोर्ट तैयार करना।",
            "डेवलपर्स/ठेकेदारों के चयन की प्रक्रिया (निविदा) को संभालना।",
            "निर्माण गुणवत्ता और परियोजना समयरेखा की निगरानी करना।"
          ],
          "qualification": "इंजीनियरिंग या वास्तुकला में पृष्ठभूमि।"
        },
        {
          "title": "कानूनी सलाहकार / अधिवक्ता",
          "role": "सोसायटी और डेवलपर के बीच कानूनी दस्तावेज (विशेष रूप से विकास समझौता) का मसौदा तैयार करना और विवादों को हल करना।",
          "work": [
            "सोसायटी को कानूनी सलाह प्रदान करना।",
            "भूमि शीर्षक दस्तावेजों का सत्यापन करना।",
            "महा रेरा और अन्य सरकारी अनुमोदनों में सहायता करना।"
          ],
          "qualification": "रियल एस्टेट और रेरा कानून में विशेषज्ञता।"
        },
        {
          "title": "वास्तुकार और नगर नियोजक",
          "role": "सरकारी मानदंडों (जैसे एफएसआई, मार्जिन और ऊंचाई नियमों) के अनुसार नए भवन लेआउट और योजना को डिजाइन करना।",
          "work": [
            "नए फ्लैटों के लिए डिजाइन और लेआउट बनाना।",
            "स्थानीय नगर निगम (जैसे एनएमसी) को योजनाएं जमा करना।",
            "क्लस्टर पुनर्विकास के लिए मास्टर प्लानिंग तैयार करना।"
          ],
          "qualification": "लागू नहीं"
        },
        {
          "title": "चार्टर्ड अकाउंटेंट (सीए) / वित्त विशेषज्ञ",
          "role": "स्व-पुनर्विकास या संयुक्त उद्यम मॉडल में वित्त और कर योजना का प्रबंधन करना।",
          "work": [
            "मूल निधि के खातों और बिक्री योग्य फ्लैटों से लाभ का प्रबंधन करना।",
            "जीएसटी और आयकर के लिए योजना को संभालना।",
            "बैंकों से ऋण प्राप्त करने में सहायता करना (स्व-पुनर्विकास ऋण)।"
          ],
          "qualification": "लागू नहीं"
        }
      ]
    },
    {
      "category": "निर्माण और आपूर्ति",
      "roles": [
        {
          "title": "ठेकेदार / बिल्डर",
          "role": "साइट की तैयारी से लेकर परिष्करण तक सब कुछ सहित निर्माण कार्य का प्रबंधन करना।",
          "work": [
            "मौजूदा संरचना का विध्वंस।",
            "संरचनात्मक निर्माण और परिष्करण कार्य।",
            "श्रमिकों और साइट संचालन का प्रबंधन करना।"
          ],
          "qualification": "लागू नहीं"
        },
        {
          "title": "सामग्री आपूर्तिकर्ता",
          "role": "आवश्यक निर्माण सामग्री (सीमेंट, स्टील, ईंटें, टाइल्स, प्लंबिंग फिक्स्चर, आदि) की आपूर्ति करना।",
          "work": [
            "बड़ी निर्माण कंपनियों के साथ थोक आपूर्ति का अनुबंध करना।",
            "उच्च गुणवत्ता वाली सामग्री को समय पर साइट पर वितरित करना।"
          ],
          "qualification": "लागू नहीं"
        }
      ]
    },
    {
      "category": "रियल एस्टेट और विपणन",
      "roles": [
        {
          "title": "बिक्री और ब्रोकरेज",
          "role": "बाजार में डेवलपर की बिक्री योग्य इकाइयों को बेचना।",
          "work": [
            "परियोजना विपणन और विज्ञापन का प्रबंधन करना।",
            "संभावित खरीदारों को फ्लैट दिखाना और बिक्री बंद करना।",
            "आगामी पुनर्विकास परियोजनाओं के लिए भूमि और सोसायटियों की पहचान करना।"
          ],
          "qualification": "लागू नहीं"
        },
        {
          "title": "डेवलपर",
          "role": "वित्तीय जोखिम लेना, परियोजना में निवेश करना और लाभ कमाना।",
          "work": [
            "सोसायटी के साथ समझौतों पर हस्ताक्षर करना।",
            "सरकारी अनुमति प्राप्त करना और वित्त की व्यवस्था करना।",
            "परियोजना को समय पर पूरा करना और बेचना।"
          ],
          "qualification": "लागू नहीं"
        }
      ]
    }
  ]
}