{
  "about_page": {
    "indicator": "About Us",
    "tagline": "Building Dreams. Developing Lands. Redefining Spaces.",
    "mainTitle": "YAJURVEDA CONSTRUCTION",
    "introParagraph": "Yajurveda Construction is built on the philosophy of harmonizing ancient wisdom with modern engineering. We deliver durable and thoughtfully designed spaces rooted in trust, precision, and innovation.",
    "midTitle": "How We Work",
    "careerTitle": "Career / Work Opportunities in the Redevelopment Sector",
    "labels": {
      "role": "Role:",
      "workAreas": "Key Work Areas:",
      "qualification": "Required Qualification:"
    },

    "visionMission": {
      "visionTitle": "Vision",
      "vision": "To become the premier, trusted leader in the real estate development and investment sector, recognized for maximizing long-term profitability for our investors and partners through strategic market foresight and the successful, timely completion of high-value projects.",
      "missionTitle": "Mission",
      "mission": "To act as a strategic bridge for asset capital, connecting innovative development projects with discerning investors by offering attractive risk-adjusted returns and ensuring seamless, transparent transactions."
    }
    
  },
  "howToWork": [
    {
      "title": "Perspective Inspires Connections",
      "description": "Our Investor Relations team makes sure our investors are well cared for through informed fund activity across all investment performances. We believe outstanding personal attention is one reason many of our investors have been with us for years and have trusted us with multiple investments. The Team that Shapes Our Perspective"
    },
    {
      "title": "Our Investments Committee and Investments Team",
      "description": "bring a wealth of professional expertise and life experience to each essential decision and every project we develop. Many have been with Revolution asset management Properties for more than 15 years"
    },
    {
      "title": "Team Our Leadership Team",
      "description": "Having read “Rich Dad, Poor Dad” while growing up. It was clear to us that the only way to live was to “make your money work for you.” Unfortunately, what we saw, in reality, was limited investors generating mutual fundsbank deposits, bonds, no affordable real estate, volatile stock markets, or inaccessible private equity deals. When it came to our hard-earned salary, it seemed like money was always in control with limited avenues for growth outside of Revolution asset management, it’s time for a change. Let us help you turn the tables!"
    },
    {
      "title": "We’re Committed to a Higher Level Of Services.",
      "description": "Transparency of our funds and fund activity remain core to our business philosophy. You can anticipate open and regular communications from our team, who receive high marks consistently for communication and responsiveness in our Annual Investor Experience Survey. This year, 76% of our investor clients said they would recommend Yajurved Properties investments to a family member, friend, colleague, or customer, while an impressive 100% of our Yajurved partners would recommend us."
    },
    {
      "title": "Perspective Keeps us Focused",
      "description": "Revolution Asset Management Properties focuses on essential housing, which is urgently needed throughout the India. Despite this need, very little new construction is built to meet this demand, which falls between affordable housing, luxury housing, Small City Development, Plots, Farm House, Resort, Hotel And Villa. As experts in meeting this need for more than 15 years, we are also uniquely organized to seize on changing attitudinal, housing and social dynamics that fit with our strategic mission."
    }
  ],
  "companySection": {
    "title": "Our companies",
    "names": [
      "Sona Developers and Constructions",
      "Sonali Creation's",
      "Samana Way Reality"
    ],
    "description": "Our Investments Committee and Investments Team bring a wealth of professional expertise and life experience to each essential decision and every project we develop. Many have been with Revolution Asset management Properties from last many years"
  },
  "expertise": [
    {
      "category": "Expert Consultancy and Services",
      "roles": [
        {
          "title": "Project Management Consultant (PMC)",
          "role": "Act as the technical manager for the redevelopment project for the housing society.",
          "work": [
            "Prepare the Feasibility Report.",
            "Handle the process of selecting developers/contractors (Tendering).",
            "Monitor the construction quality and project timeline."
          ],
          "qualification": "Background in Engineering or Architecture."
        },
        {
          "title": "Legal Consultant / Advocate",
          "role": "Draft legal documents (especially the Development Agreement) between the society and the developer and resolve disputes.",
          "work": [
            "Provide legal advice to the society.",
            "Verify land title documents.",
            "Assist with MahaRERA and other government approvals."
          ],
          "qualification": "Expertise in Real Estate & RERA Law."
        },
        {
          "title": "Architect and Town Planner",
          "role": "Design the new building layout and plan according to government norms (such as FSI, margins, and height regulations).",
          "work": [
            "Create designs and layouts for the new flats.",
            "Submit plans to the local municipal corporation (e.g., NMC).",
            "Prepare master planning for cluster redevelopment."
          ],
          "qualification": "N/A"
        },
        {
          "title": "Chartered Accountant (CA) / Finance Expert",
          "role": "Manage finance and tax planning in Self-Redevelopment or Joint-Venture models.",
          "work": [
            "Manage accounts of corpus fund and profit from saleable flats.",
            "Handle planning for GST and Income Tax.",
            "Assist in obtaining loans from banks (Self-Redevelopment Loan)."
          ],
          "qualification": "N/A"
        }
      ]
    },
    {
      "category": "Construction and Supply",
      "roles": [
        {
          "title": "Contractor / Builder",
          "role": "Manage construction work including everything from site preparation to finishing.",
          "work": [
            "Demolition of existing structure.",
            "Structural construction and finishing work.",
            "Manage workers and site operations."
          ],
          "qualification": "N/A"
        },
        {
          "title": "Material Supplier",
          "role": "Supply necessary construction materials (cement, steel, bricks, tiles, plumbing fixtures, etc.).",
          "work": [
            "Contract bulk supply with large construction companies.",
            "Deliver high-quality materials to the site on time."
          ],
          "qualification": "N/A"
        }
      ]
    },
    {
      "category": "Real Estate and Marketing",
      "roles": [
        {
          "title": "Sales and Brokerage",
          "role": "Sell the developer’s saleable units in the market.",
          "work": [
            "Manage project marketing and advertising.",
            "Show flats to potential buyers and close sales.",
            "Identify land and societies for upcoming redevelopment projects."
          ],
          "qualification": "N/A"
        },
        {
          "title": "Developer",
          "role": "Take financial risk, invest in the project, and earn profit.",
          "work": [
            "Sign agreements with the society.",
            "Obtain government permissions and arrange finance.",
            "Complete the project on time and sell."
          ],
          "qualification": "N/A"
        }
      ]
    }
  ]
}