{
  "aboutSection": {
    "aboutUsButton": "About Us",
    "heading1_beforeBold": "Crafted with",
    "heading1_bold": "care",
    "heading2_beforeBold": "Delivered with",
    "heading2_bold": "precision",
    "paragraph1": "Founded in 2025 in Nashik, Maharashtra, Yajurveda Construction began as a specialized Real Estate Investment and Development firm. Our early focus on contract and land development for local businesses quickly expanded to include Re-Development and major portfolio projects.",
    "paragraph2_intro": "Today, we are a multidisciplinary company dedicated to delivering sophisticated development opportunities across India. Our core expertise includes:",
    "listItems": {
      "item1": "Real Estate Investment & Development",
      "item2": "Contract & Land Development / Re-Development",
      "item3": "Commercial (IT/Industrial), Agriculture, and Natural Home Villa Projects"
    },
    "paragraph3": "We are committed to continuous research and development, aiming to become a self-market leader in the Indian tourism and real estate industry.",
    "learnMoreButton": "Learn More"
    },
  "servicesSection": {
    "heading": "Our Services",
    "offerButton": "What We Offer",
    "cards": [
      {
        "title": "All Types of Financial Consultancy Service",
        "description": "Comprehensive financial services including loan acquisition, corpus fund management, tax planning (GST/Income Tax), and expert financial modeling for redevelopment projects.",
        "number": "9373937017",
        "email":"legalinfo@yajurvedrealstate.com"
      },
      {
        "title": "Property Related Work and Documents Service",
        "description": "Handling all essential property documentation, title verification, legal compliance checks, and securing government approvals (e.g., MahaRERA) necessary for development and transfer.",
        "number": "9373937017",
        "email":"legalinfo@yajurvedrealstate.com"
      },
      {
        "title": "All Types of Construction & Re-development Services",
        "description": "End-to-end management of all construction activities, from demolition and structural work to final finishing, coordinating large projects with certified builders and material suppliers.",
        "number": "9021771295",
        "email":"contact@yajurvedrealstate.com"
      },
      {
        "title": "Property Litigation Matters Consultancy Service",
        "description": "Providing expert legal consultancy and representation to resolve property disputes, check legal status, draft development agreements, and ensure safe, reliable legal guidance.",
        "number": "9327234012",
        "email":"chief@yajurvedrealstate.com"
      }
    ]
  }
}