{
  "aboutSection": {
    "aboutUsButton": "आमच्याबद्दल",
    "heading1_beforeBold": "ने तयार केले",
    "heading1_bold": "काळजी",
    "heading2_beforeBold": "ने वितरित केले",
    "heading2_bold": "अचूकता",
    "paragraph1": "2025 मध्ये नाशिक, महाराष्ट्र येथे स्थापित, यजुर्वेद कन्स्ट्रक्शनने एक विशेष रिअल इस्टेट गुंतवणूक आणि विकास फर्म म्हणून सुरुवात केली. स्थानिक व्यवसायांसाठी करार आणि भूखंड विकासावर आमचे सुरुवातीचे लक्ष लवकरच पुनर्विकास आणि प्रमुख पोर्टफोलिओ प्रकल्पांचा समावेश करण्यासाठी विस्तारले.",
    "paragraph2_intro": "आज, आम्ही संपूर्ण भारतात अत्याधुनिक विकासाच्या संधी देण्यासाठी समर्पित एक बहु-शिस्त कंपनी आहोत. आमच्या मुख्य कौशल्यांमध्ये हे समाविष्ट आहे:",
    
    "listItems": {
      "item1": "रिअल इस्टेट गुंतवणूक आणि विकास",
      "item2": "करार आणि भूखंड विकास / पुनर्विकास",
      "item3": "व्यावसायिक (आयटी/औद्योगिक), कृषी, आणि नैसर्गिक गृह विला प्रकल्प"
    },
    
    "paragraph3": "आम्ही भारतीय पर्यटन आणि रिअल इस्टेट उद्योगात स्व-बाजार नेता बनण्याच्या उद्देशाने, सतत संशोधन आणि विकासासाठी वचनबद्ध आहोत.",
    "learnMoreButton": "अधिक जाणून घ्या"
  },
  "servicesSection": {
    "heading": "आमच्या सेवा",
    "offerButton": "आम्ही काय ऑफर करतो",
    "cards": [
      {
        "title": "सर्व प्रकारच्या आर्थिक सल्लागार सेवा",
        "description": "कर्ज संपादन, कॉर्पस फंड व्यवस्थापन, कर नियोजन (जीएसटी/आयकर), आणि पुनर्विकास प्रकल्पांसाठी तज्ञ आर्थिक मॉडेलिंगसह सर्वसमावेशक आर्थिक सेवा.",
        "number": "9373937017",
        "email":"legalinfo@yajurvedrealstate.com"
      },
      {
        "title": "मालमत्तेशी संबंधित काम आणि कागदपत्रे सेवा",
        "description": "विकास आणि हस्तांतरणासाठी आवश्यक असलेले सर्व महत्त्वाचे मालमत्ता दस्तऐवजीकरण, शीर्षक पडताळणी, कायदेशीर अनुपालन तपासणी आणि सरकारी मंजुरी (उदा. महा रेरा) सुरक्षित करणे.",
        "number": "9373937017",
        "email":"legalinfo@yajurvedrealstate.com"
      },
      {
        "title": "सर्व प्रकारचे बांधकाम आणि पुनर्विकासक",
        "description": "विध्वंस आणि स्ट्रक्चरल कामापासून ते अंतिम फिनिशिंगपर्यंत सर्व बांधकाम क्रियाकलापांचे संपूर्ण व्यवस्थापन, प्रमाणित बिल्डर आणि साहित्य पुरवठादारांसह मोठ्या प्रकल्पांचे समन्वय करणे.",
         "number": "9021771295",
        "email":"contact@yajurvedrealstate.com"
      },
      {
        "title": "मालमत्ता न्यायालयीन प्रकरणांसाठी सल्ला सेवा",
        "description": "मालमत्ता वाद सोडवण्यासाठी, कायदेशीर स्थिती तपासण्यासाठी, विकास कराराचा मसुदा तयार करण्यासाठी आणि सुरक्षित, विश्वसनीय कायदेशीर मार्गदर्शन सुनिश्चित करण्यासाठी तज्ञ कायदेशीर सल्ला आणि प्रतिनिधित्व प्रदान करणे.",
         "number": "9327234012",
        "email":"chief@yajurvedrealstate.com"
      }
    ]
  }
}