{
  "about_page": {
    "indicator": "आमच्याबद्दल",
    "tagline": "स्वप्नांची निर्मिती. भूखंडांचा विकास. जागांची पुनर्व्याख्या.",
    "mainTitle": "यजुर्वेद कन्स्ट्रक्शन",
    "introParagraph": "यजुर्वेद कन्स्ट्रक्शन प्राचीन शहाणपण आधुनिक अभियांत्रिकीशी जोडण्याच्या तत्त्वज्ञानावर आधारित आहे. आम्ही विश्वास, अचूकता आणि नाविन्यात रुजलेल्या टिकाऊ आणि विचारपूर्वक डिझाइन केलेल्या जागा वितरित करतो.",
    "midTitle": "आम्ही कसे काम करतो.",
    "careerTitle": "पुनर्विकास क्षेत्रात करिअर / कामाच्या संधी",
    "labels": {
      "role": "भूमिका:",
      "workAreas": "मुख्य कामाचे क्षेत्र:",
      "qualification": "आवश्यक पात्रता:"
    },
    
    "visionMission": {
      "visionTitle": "दृष्टी",
      "vision": "रिअल इस्टेट विकास आणि गुंतवणूक क्षेत्रात प्रमुख, विश्वसनीय नेता बनणे, जे धोरणात्मक बाजार दूरदृष्टी आणि उच्च-मूल्याच्या प्रकल्पांची यशस्वी, वेळेवर पूर्तता करून आमच्या गुंतवणूकदारांसाठी आणि भागीदारांसाठी दीर्घकालीन नफा जास्तीत जास्त वाढवण्यासाठी ओळखले जातात.",
      "missionTitle": "ध्येय",
      "mission": "आकर्षक जोखीम-समायोजित परतावा देऊन आणि अखंड, पारदर्शक व्यवहार सुनिश्चित करून, नाविन्यपूर्ण विकास प्रकल्पांना विवेकी गुंतवणूकदारांशी जोडणाऱ्या, मालमत्ता भांडवलासाठी एक धोरणात्मक पूल म्हणून कार्य करणे."
    }
    
  },
  "howToWork": [
    {
      "title": "दृष्टिकोन संबंधांना प्रेरणा देतो",
      "description": "आमची गुंतवणूकदार संबंध टीम हे सुनिश्चित करते की आमच्या गुंतवणूकदारांची सर्व गुंतवणूक कामगिरीमध्ये माहितीपूर्ण निधी क्रियाकलापांद्वारे चांगली काळजी घेतली जाते. आम्हाला विश्वास आहे की उत्कृष्ट वैयक्तिक लक्ष हे एक कारण आहे की आमचे अनेक गुंतवणूकदार अनेक वर्षांपासून आमच्यासोबत आहेत आणि त्यांनी अनेक गुंतवणुकींवर विश्वास ठेवला आहे. आमचा दृष्टिकोन आकारणारी टीम"
    },
    {
      "title": "आमची गुंतवणूक समिती आणि गुंतवणूक टीम",
      "description": "प्रत्येक आवश्यक निर्णय आणि आम्ही विकसित केलेल्या प्रत्येक प्रकल्पात व्यावसायिक कौशल्य आणि जीवनाचा अनुभव आणते. अनेक जण 15 वर्षांपासून क्रांती मालमत्ता व्यवस्थापन गुणधर्मांसोबत आहेत."
    },
    {
      "title": "टीम आमचे नेतृत्व दल",
      "description": "मोठे होत असताना 'रिच डॅड, पुअर डॅड' वाचले होते. आमच्यासाठी हे स्पष्ट होते की जगण्याचा एकमेव मार्ग म्हणजे 'तुमच्या पैशांना तुमच्यासाठी काम करणे'. दुर्दैवाने, आम्ही प्रत्यक्षात जे पाहिले, ते मर्यादित गुंतवणूकदार होते जे म्युच्युअल फंड बँक ठेवी, बाँड्स, परवडणारी रिअल इस्टेट नाही, अस्थिर शेअर बाजार किंवा दुर्गम खाजगी इक्विटी सौदे निर्माण करत होते. जेव्हा आमच्या मेहनतीच्या कमाईचा प्रश्न आला, तेव्हा असे वाटले की क्रांती मालमत्ता व्यवस्थापनाबाहेर वाढीच्या मर्यादित संधींसह पैसा नेहमीच नियंत्रणात होता, ही बदलाची वेळ आहे. चला, आम्ही तुम्हाला टेबल फिरवण्यास मदत करू!"
    },
    {
      "title": "आम्ही उच्च स्तरावरील सेवांसाठी वचनबद्ध आहोत.",
      "description": "आमच्या निधी आणि निधी क्रियाकलापांची पारदर्शकता आमच्या व्यवसायाच्या तत्त्वज्ञानाचा गाभा आहे. तुम्ही आमच्या टीमकडून उघड्या आणि नियमित संवादाची अपेक्षा करू शकता, ज्यांना आमच्या वार्षिक गुंतवणूकदार अनुभव सर्वेक्षणात संवाद आणि प्रतिसादासाठी सातत्याने उच्च गुण मिळतात. या वर्षी, आमच्या 76% गुंतवणूकदार ग्राहकांनी सांगितले की ते यजुर्वेद प्रॉपर्टीजच्या गुंतवणुकीची शिफारस कुटुंबातील सदस्य, मित्र, सहकारी किंवा ग्राहकाला करतील, तर आमच्या 100% यजुर्वेद भागीदारांनी आमची शिफारस केली."
    },
    {
      "title": "दृष्टिकोन आम्हाला केंद्रित ठेवतो",
      "description": "क्रांती मालमत्ता व्यवस्थापन प्रॉपर्टीज आवश्यक गृहनिर्माणावर लक्ष केंद्रित करते, ज्याची संपूर्ण भारतात तातडीने गरज आहे. या गरजे असूनही, या मागणीची पूर्तता करण्यासाठी खूप कमी नवीन बांधकाम केले जाते, जे परवडणारे गृहनिर्माण, लक्झरी गृहनिर्माण, छोटे शहर विकास, भूखंड, फार्म हाऊस, रिसॉर्ट, हॉटेल आणि व्हिला यांच्या दरम्यान येते. 15 वर्षांपेक्षा जास्त काळ या गरजेची पूर्तता करण्यात तज्ञ म्हणून, आम्ही बदलत्या वृत्ती, गृहनिर्माण आणि सामाजिक गतिशीलता आपल्या रणनीतिक ध्येयाशी जुळवून घेण्यासाठी अद्वितीयपणे संघटित आहोत."
    }
  ],
  "companySection": {
    "title": "आमच्या कंपन्या",
    "names": [
      "सोना डेव्हलपर्स अँड कन्स्ट्रक्शन्स",
      "सोना‍ली क्रिएशन्स",
      "समाना वे रिअल्टी"
    ],
    "description": "आमची गुंतवणूक समिती आणि गुंतवणूक टीम प्रत्येक आवश्यक निर्णय आणि आम्ही विकसित केलेल्या प्रत्येक प्रकल्पात व्यावसायिक कौशल्य आणि जीवनाचा अनुभव आणते. अनेक वर्षांपासून क्रांती मालमत्ता व्यवस्थापन गुणधर्मांसोबत आहेत."
  },
  "expertise": [
    {
      "category": "तज्ञ सल्ला आणि सेवा",
      "roles": [
        {
          "title": "प्रकल्प व्यवस्थापन सल्लागार (पीएमसी)",
          "role": "गृहनिर्माण संस्थेच्या पुनर्विकास प्रकल्पासाठी तांत्रिक व्यवस्थापक म्हणून कार्य करणे.",
          "work": [
            "व्यवहार्यता अहवाल तयार करणे.",
            "डेव्हलपर/ठेकेदारांची निवड प्रक्रिया (निविदा) हाताळणे.",
            "बांधकाम गुणवत्ता आणि प्रकल्पाच्या वेळेचे निरीक्षण करणे."
          ],
          "qualification": "अभियांत्रिकी किंवा वास्तुकला क्षेत्रातील पार्श्वभूमी."
        },
        {
          "title": "कायदेशीर सल्लागार / वकील",
          "role": "संस्था आणि डेव्हलपर यांच्यातील कायदेशीर कागदपत्रे (विशेषतः विकास करार) तयार करणे आणि विवाद सोडवणे.",
          "work": [
            "संस्थेला कायदेशीर सल्ला प्रदान करणे.",
            "जमीन मालकीच्या कागदपत्रांची पडताळणी करणे.",
            "महा रेरा आणि इतर सरकारी मंजूरीसाठी मदत करणे."
          ],
          "qualification": "रिअल इस्टेट आणि रेरा कायद्यातील तज्ञता."
        },
        {
          "title": "वास्तुविशारद आणि नगर नियोजक",
          "role": "सरकारी नियमांनुसार (उदा. एफएसआय, मार्जिन आणि उंची नियम) नवीन इमारतीचे लेआउट आणि योजना डिझाइन करणे.",
          "work": [
            "नवीन फ्लॅटसाठी डिझाइन आणि लेआउट तयार करणे.",
            "स्थानिक महानगरपालिकेकडे (उदा. एनएमसी) योजना सादर करणे.",
            "क्लस्टर पुनर्विकासासाठी मास्टर प्लॅनिंग तयार करणे."
          ],
          "qualification": "लागू नाही"
        },
        {
          "title": "चार्टर्ड अकाउंटंट (सीए) / वित्त तज्ञ",
          "role": "स्व-पुनर्विकास किंवा संयुक्त उद्यम मॉडेलमध्ये वित्त आणि कर नियोजनाचे व्यवस्थापन करणे.",
          "work": [
            "मुख्य निधीच्या खात्यांचे आणि विक्रीयोग्य फ्लॅटमधून होणाऱ्या नफ्याचे व्यवस्थापन करणे.",
            "जीएसटी आणि आयकरसाठी नियोजन हाताळणे.",
            "बँकांकडून कर्ज मिळविण्यासाठी मदत करणे (स्व-पुनर्विकास कर्ज)."
          ],
          "qualification": "लागू नाही"
        }
      ]
    },
    {
      "category": "बांधकाम आणि पुरवठा",
      "roles": [
        {
          "title": "ठेकेदार / बिल्डर",
          "role": "साइट तयारीपासून ते फिनिशिंगपर्यंत सर्व बांधकाम कामाचे व्यवस्थापन करणे.",
          "work": [
            "विद्यमान संरचनेचे पाडकाम.",
            "संरचनात्मक बांधकाम आणि फिनिशिंग काम.",
            "कामगार आणि साइट कार्यांचे व्यवस्थापन करणे."
          ],
          "qualification": "लागू नाही"
        },
        {
          "title": "साहित्य पुरवठादार",
          "role": "आवश्यक बांधकाम साहित्य (सिमेंट, स्टील, विटा, फरशी, प्लंबिंग फिक्स्चर इ.) पुरवणे.",
          "work": [
            "मोठ्या बांधकाम कंपन्यांशी मोठ्या प्रमाणात पुरवठा करार करणे.",
            "उच्च-गुणवत्तेचे साहित्य वेळेवर साइटवर वितरित करणे."
          ],
          "qualification": "लागू नाही"
        }
      ]
    },
    {
      "category": "रिअल इस्टेट आणि मार्केटिंग",
      "roles": [
        {
          "title": "विक्री आणि दलाली",
          "role": "बाजारात डेव्हलपरचे विक्रीयोग्य युनिट्स विकणे.",
          "work": [
            "प्रकल्प मार्केटिंग आणि जाहिरात व्यवस्थापित करणे.",
            "संभाव्य खरेदीदारांना फ्लॅट दाखवणे आणि विक्री निश्चित करणे.",
            "आगामी पुनर्विकास प्रकल्पांसाठी जमीन आणि संस्था ओळखणे."
          ],
          "qualification": "लागू नाही"
        },
        {
          "title": "डेव्हलपर",
          "role": "आर्थिक जोखीम घेणे, प्रकल्पात गुंतवणूक करणे आणि नफा मिळवणे.",
          "work": [
            "संस्थेशी करार करणे.",
            "सरकारी परवानग्या मिळवणे आणि वित्त व्यवस्था करणे.",
            "वेळेवर प्रकल्प पूर्ण करणे आणि विक्री करणे."
          ],
          "qualification": "लागू नाही"
        }
      ]
    }
  ]
}